const StudentLifeComp = () => {
    return(
        <>
        <div className="rectors-greeting-main">
         <div class="one">
        <hr />
            <h1 className='one-h1'>სტუდენტური ცხოვრება</h1>
        <hr />
        </div>
        <div className="rector-main">
            <div className="rector-text-section">
                <div className="rectors-greeting">
                    <br />
                    <p className='greeting-text-1'>თეორიული სწავლების პარალელურად, მრავალფეროვანი სტუდენტური ცხოვრება ის აუცილებელი ფაქტორია, რომელიც უფრო სრულყოფილს ხდის იმ გამოცდილებას, რასაც სტუდენტები იძენენ საგანმანათლებლო დაწესებულებებში. ბიზნესისადა ტექნოლოგიების აკადემიაში სტუდენტური ცხოვრება არის ღირებული, საინტერესო და მხიარული. აქ დაუვიწყარი სტუდენტობა აქვთ მათ, ვისაც უნდა სწავლაც, სპორტიც, გართობაც, კრეატივიც და რა თქმა უნდა – თავგადასავალიც.</p>
                    
                    <p className='greeting-text-1'>ბიზნესისა და ტექნოლოგიების აკადემიაში აქტიურად მოქმედებს სტუდენტური თვითმმართველობა, რომელიც ხელს უწყობს სტუდენტური ინიციატივების განხორციელებას და ღონისძიებების ორგანიზებას მრავალფეროვანი, საინტერესო და დაუვიწყარი სტუდენტური ცხოვრების უზრუნველყოფის მიზნით. სტუდენტებს შესაძლებლობა აქვთ გაერთიანდნენ საერთო ინტერესის ირგვლივ და ჩამოაყალიბონ სტუდენტური ღონისძიებები, რომლის მეშვეობით ისინი ახდენენ მათთვის საინტერესო თემების პოპულარიზაციას, აორგანიზებენ ღონისძიებებს და ა.შ. ამ ყველაფრის განსახორციელებლად, ისინი წერენ პროექტებს ბიზნესისადა ტექნოლოგიების აკადემიის რექტორს ქ-ნ სოფიო მაჭარაშვილის მხარდაჭერის მოსაპოვებლად. ეს სისტემა, სტუდენტებს საშუალებას აძლევს განავითარონ პროფესიული უნარები, პასუხისმგებლობით მოეკიდონ პროექტის ჩამოყალიბებისა და განხორციელების პროცესს, საჭირო რესუსების მართვას და ა.შ.</p>

                    <p className='greeting-text-1'>ბიზნესისა და ტექნოლოგიების აკადემიაში არსებობს ასევე სტუდენტების შიდა სტაჟირებები, სადაც აკადემიის წარჩინებული სტუდენტები არიან ჩართულნი და მათი დახმარებით და ინიციატივებით სტუდენტურ თვითმმართველობასთან ერთად ხდება მსჯელობები გლობალურ თემებზე, რათა გაიღრმავონ ცოდნა და რაც მთავარია – დაამკვიდრონ სწორი ღირებულებები და ჩამოყალიბდნენ განათლებულ, პროგრესულ და ქმედითუნარიან პიროვნებებად.</p>

        
                </div>
            </div>
        </div>
        </div>
        </>
    );
}

export default StudentLifeComp;